<template>
  <div class="grey lighten-5">
    <v-layout>
      <v-flex>
        <div class="mt-4 text-xs-center">
          <v-icon x-large class="brown--text">chat</v-icon>
        </div>
        <h2 class="mt-2 brown--text text-xs-center">
          {{ title }}
        </h2>
      </v-flex>
    </v-layout>
    <v-container>
      <div v-for="(item, i) in items" :key="i">
        <v-layout row wrap justify-center>
          <v-flex xs12 md10>
            <v-card text color="yellow lighten-5" class="brown--text ma-2">
              <v-card-title>
                <span class="title accent--text">Q&nbsp;</span>
                <h3 class="subheading font-weight-bold">{{ item.q }}</h3>
              </v-card-title>
              <v-card-text>
                <span class="title accent--text">A&nbsp;</span>
                <span> {{ item.answer }}</span>
              </v-card-text>
            </v-card>
          </v-flex>
        </v-layout>
      </div>
    </v-container>
  </div>
</template>

<script>
export default {
  data() {
    return {
      title: '施術・症状についての質問',
      items: [
        {
          q: '施術時間はどれくらいですか？',
          answer:
            '当院では基本枠で、お一人様１時間枠で予約をとらさせて頂いております。来て頂いて、お帰りいただくまでのお時間です。施術時間は患者様によって矯正する場所が違いますのではっきりとした時間は申し上げられませんが、だいたいの施術時間は５０分程度となっております。'
        },
        {
          q: '妊娠中ですが大丈夫ですか？',
          answer:
            'ただ今当院では妊娠している方への治療は行っておりません。産後の骨盤矯正は行っております。ぜひ産後のケアはお任せください。'
        },
        {
          q: '風邪っぽいですが、整体施術等を受けても大丈夫ですか？',
          answer:
            '当院は、妊娠中の患者様や赤ちゃん、小さいお子様連れの患者様が多数ご来院されます。体調が良くなってからご来院下さいますようお願い致します。'
        },
        {
          q: '生理中でも整体施術等は受けても大丈夫ですか？',
          answer:
            '生理中でも施術を受けることは可能です。生理中は体も敏感になっておりますで、患者様ご自身が、何となく触られたくないなぁと感じたり、体調が優れない場合は生理中はさけ、体調が良くなってからの施術をお勧めしております。'
        },
        {
          q:
            '骨盤が歪んでいるか気になります。痛みはあまりなのですが、それでも診てもらえますか？',
          answer:
            '『痛み』とは症状の一つにすぎません。身体の痛みはすぐに出るものもあれば、長い年月をかけて骨盤が歪んで出てくるものもあります。骨盤の歪みは女性の大敵である、冷え・生理痛・イライラ・代謝の低下（太りやすい体質）・頭痛・肩こり・腰痛を引き起こしやすくなります。痛みの有無に関わらず気になることがあればご相談ください。'
        },
        {
          q: 'ぎっくり腰でもその日に施術をしても大丈夫ですか？',
          answer:
            '基本的には大丈夫です。フとした瞬間にグキっとなったり、だんだん痛みが増してきたり・・ギックリ腰というのは、その日急に起きるものではありません。日頃からの身体の歪みが、フとした瞬間に曲がったままロックしてしまい動かなくなってしまうのです。だいたいは、じっとしているのがいいと言われていますが、当治療室はお身体の状態を診ながら施術をしていきます。もちろん無理な施術は致しませんが、人によっては帰る頃にはまっすぐ立てるところまで回復される方もいらっしゃいます。'
        },
        {
          q: 'ヘルニアと言われましたがそちらで診て頂けますか？',
          answer:
            '大丈夫です。手術をしないとダメだと言われた方、なるべくなら避けたいと思われてると思います。ヘルニアになってしまうのにも必ず原因はあると思います。身体が正常であればヘルニアにはなりません。歳のせいでもなければ、仕方がないわけでもありません。ヘルニアとは、簡単に言うと背骨と背骨の間が狭くなって中の軟部組織がつぶれて外にでてしまい、それが神経に触れて痛みが出たり足の方にシビレが出たりするのです。そもそも、背骨を支えているのは骨盤です。骨盤が曲がっていれば上に乗っている背骨はバランスを取ろうとして歪んでしまいます。その根本的なところを調整していけば身体は自然と回復に向かっていきます。それからでも手術を考えるのは遅くないと思います。'
        },
        {
          q: '四十肩、五十肩を診てもらうことはできますか？',
          answer:
            '四十肩・五十肩とは「肩関節周囲炎」といわれ、肩関節のまわりに炎症が起きていることです。この症状はとても厄介で治りが悪いものがほとんどです。ではなぜ四十肩・五十肩になってしまうのか。原因は様々ですが、これも骨盤の歪みで体のバランスを崩し偏った身体の使い方から起こるものや、片方の腕ばかりを酷使して肩関節に負担をかけているもの、後は噛み合わせの問題や、寝るときの姿勢・・患者さまの日常生活によって違ってきます。施術としては、身体のバランスをしっかり整え、肩の関節のまわりについている筋肉をしっかりほぐしていきます。そして運動療法として、肩関節の動く範囲で正常な動き方を身体に教え込みます。痛いとどうしても動かすのが嫌になり、さらに関節は固まっていき悪化していきます。四十肩・五十肩は患うと３か月～３年かかってしまうほど厄介な症状です。痛いと思ったら後回しにせず早めの施術をお薦めします。'
        },
        {
          q: '頭痛がひどいです。どうしたらいいですか？',
          answer:
            '頭痛は肩こりや目の疲れからくるものが多いです。後は、ストレスや常に考え事をしている人の顔の筋肉や頭の筋肉は、カチカチに硬くなり、そのせいで頭痛になることも多いです。ストレスや緊張している人は、知らない間に歯を食いしばりアゴが硬くなりその影響で首・肩こりにもなってしまいます。顔の筋肉・頭の筋肉・首肩の筋肉は皮膚一枚でつながっているのです。頭痛だけでなく、吐き気まで出てくることもあります。首や肩をほぐすのはもちろん、顔や頭もほぐすことで緊張が取れてリラックスでき、頭痛の緩和につながります。'
        },
        {
          q: '肩こり・腰痛がひどいのですが、診て頂けますか？',
          answer:
            '肩コリの多くの原因は、首から肩にかけての筋肉がこわばり血行が悪くなっておこるものがあげられます。パソコンや細かい手作業、腕の使い過ぎで疲労が溜まっていきます。血行が悪くなり疲労が溜まるために肩コリや痛みが出てしまうのです。そのほかにも肩コリの原因として、内科的な問題（自律神経失調症・食べ過ぎ・高血圧など）、眼科の問題（眼精疲労・ドライアイなど）、精神的な問題（うつ・ストレスなど）、歯科の問題（噛み合わせ・虫歯など）などがあげられます。腰痛の原因として、重い物を持ち上げた・長時間の同じ姿勢・姿勢の悪さ・筋肉疲労などがあります。これらの原因は骨盤を歪める原因でもありますので、意識をして改善する必要があります。腰痛を放っておくと、坐骨神経痛・ヘルニア・ギックリ腰・シビレと症状が悪化していきます。肩コリ・腰痛は、まわりの筋肉の緊張をほぐし血行が良くなれば痛みやコリが軽減しやすくなります。結果、少しのことでイライラすることも減り日常生活が快適に過ごせますので、『昔からのものだから』と後回しにせず早めの施術が予防にもつながります。'
        },
        {
          q:
            '首・肩こり・顔のむくみの症状ですが整体・鍼・マッサージ、どの施術をお願いしようか迷っています。',
          answer:
            '首・肩こりとお顔のむくみの症状ですが、根本の原因がどこから来ているのかを診る為にじっくりお身体を見させて頂き、整体・マッサージ・鍼どちらが患者さまにとって良いのかを判断させて頂き相談をした上で、施術をさせて頂きたいと思います。'
        }
      ]
    }
  }
}
</script>
