<template>
  <div class="yellow lighten-5">
    <v-container>
      <v-layout justify-center>
        <v-flex xs12 sm9 md9 lg7 xl5>
          <div class="mt-4 text-xs-center">
            <v-icon x-large class="brown--text">mail_outline</v-icon>
          </div>
          <h2 class="my-2 brown--text text-xs-center">
            メール予約・お問合せはこちらからお願い致します。
          </h2>
          <div class="mt-2 accent--text font-weight-bold">
            ・折り返しの確認メールまたは電話を入れさせて頂きます。ご予約はその時点で確定とさせて頂きます。<br />
            ・２営業日以内の返信・ご連絡を心掛けております。それ以上経過しても返答のない場合は、迷惑メールとして振り分けられていないかご確認頂いた上で再度お問い合わせください。<br />
            ・ご予約確定後の前日・当日キャンセル、無断キャンセルについては、キャンセル料金を頂戴いたします。予めご了承ください。ご予約のご変更、キャンセルをご希望の際はご予約日前々日までに当院にご連絡ください
          </div>
        </v-flex>
      </v-layout>
    </v-container>
    <v-container>
      <v-layout justify-center>
        <v-flex>
          <iframe
            src="https://docs.google.com/forms/d/e/1FAIpQLSdCUL_V4qImzKlGuaYBppgZnfDslthx-0LrceCssvReBKOetg/viewform?embedded=true"
            width="100%"
            height="3053"
            frameborder="0"
            marginheight="0"
            marginwidth="0"
            >読み込んでいます...</iframe
          >
        </v-flex>
      </v-layout>
      <v-layout justify-center>
        <v-flex xs12 sm9 md9 lg7 xl5>
          <p class="font-weight-bold">
            ※当サイトでは、お客さまの個人情報など保護が必要なデータを安全にやりとりするため、
            SSL（Secure Socket Layer）を利用した暗号化通信を使用しています。<br />
            ※当院は法令およびプライバシーポリシーを厳守しております。しつこい営業や勧誘のメールをお届けすることは一切ありません。下記の注意事項に同意の上、お申し込みください。<br />
            皆様のプライバシーについては細心の注意を払うべく、個人情報について、以下のような取扱いをしており、利用目的以外に使用することはございません。<br />
          </p>
          <p>
            １．個人情報の収集について女性専門の治療院オリーヴボディケアが皆様の個人情報を収集する場合、施術・カウンセリングおよび皆様のアフターフォローにかかわる範囲で行います。その他の目的に個人情報を利用する場合は利用目的を、あらかじめお知らせし、ご了解を得た上で実施いたします。<br />
            ２．個人情報の利用および提供について女性専門の治療院オリーヴボディケアは、皆様の個人情報の利用につきましては以下の場合を除き、本来の利用目的の範囲を超えて使用いたしません。女性専門の治療院オリーヴボディケアは、法令の定める場合等を除き、皆様の許可なく、その情報を第３者に提供いたしません。<br />
            ◎ お客様の了解を得た場合<br />
            ◎ 個人を識別あるいは特定できない状態に加工して利用する場合<br />
            ◎ 法令等により提供を要求された場合<br />
            ３．個人情報の適正管理について<br />
            女性専門の治療院オリーヴボディケアは、皆様の個人情報について、正確かつ最新の状態に保ち、皆様の個人情報の漏えい、紛失、破壊、改ざん又は皆様の個人情報への不正なアクセスを防止することに努めます。<br />
            ４．個人情報の確認・修正等について<br />
            女性専門の治療院オリーヴボディケアは、皆様の個人情報について皆様が開示を求められた場合には、遅滞なく内容を確認し、女性専門の治療院オリーヴボディケアの「お客様情報の提供等に関する指針」に従って対応いたします。また、内容が事実でない等の理由で訂正を求められた場合も、調査し適切に対応いたします。<br />
            ５．問い合わせの窓口<br />
            女性専門の治療院オリーヴボディケアの個人情報保護方針に関してのご質問やお客様の個人情報のお問い合わせは女性専門の治療院オリーヴボディケアの受付でさせていただきます。<br />
            ６．法令の遵守と個人情報保護の仕組みの改善<br />
            女性専門の治療院オリーヴボディケアは、個人情報の保護に関する日本の法令、その他の規範を遵守するとともに、上記の各項目の見直しを適宜行い、個人情報保護の仕組みの継続的な改善を図ります。
          </p>
        </v-flex>
      </v-layout>
    </v-container>
  </div>
</template>
