<template>
  <div class="info">
    <v-layout>
      <v-flex>
        <h2 class="mt-4 accent--text text-xs-center">
          総院長からの挨拶
        </h2>
      </v-flex>
    </v-layout>
    <v-container>
      <v-layout justify-center>
        <v-flex xs6 md3>
          <img src="@/assets/images/about/greeting1.jpg" width="100%" />
        </v-flex>
        <v-flex xs6 md3>
          <img src="@/assets/images/about/greeting2.jpg" width="100%" />
        </v-flex>
      </v-layout>
      <v-layout row wrap justify-center>
        <v-flex xs12 md7>
          <div class="mt-2 subheading">
            <p>
              みなさまこんにちは。<br />
              『女性専門の治療院オリーヴボディケア』<br />
              のサイトをご覧いただきありがとうございます。<br />
              総院長の町田恵です。<br />
            </p>
            女性の皆様<br />
            いつも大変お疲れ様です。
            沢山の方々のお身体を診させていただき２０年がたちました。<br />
            ３,０００人以上の方々のお身体を沢山の院で診察させて頂き
            その方々に対する治療を勉強してきました。<br />
            女性のお身体だけを診させて頂くようになり１１年になりますが<br />
            女性の患者様のお身体は、いつも本当にお疲れ様なお身体をしている印象がとても強いです。<br />
            もともと開業しようという気は全くなかった私ですが<br />
            ある日をきっかけにその思いが180度変わってしまいました。<br />
            １２年前になりますが<br />
            私自身、心身共に疲れ果てていた時期がありました。<br />
            気晴らしに姉の家に遊びに行った時の事<br />
            姉から『友達の身体を診てあげて欲しい』と言われ
            2人のママ友の身体を診させていただきました。<br />
            正直、ビックリ<br />
            <strong>こんなに身体が悪いなんて！</strong><br />
            話を聞けば、旦那さんは夜遅くまで帰ってこないから朝から晩まで一人で子育て、<br />
            『預けれる人もいないから治療なんて行けない』と。<br />
            子育てとは無縁だった当時の私は<br />
            <strong>『ママさんて、こんなに大変なんだ』</strong><br />
            身体を診て心からそう思いました。<br />
            <strong>もし、子供も連れて気軽に来れる整体院があったら、、、</strong
            ><br />
            <strong
              >そして、全ての女性が安心して来れる整体院があったら、、、</strong
            ><br />
            そう思ったら<br />
            いてもたってもいられなくなり<br />
            <strong>『この1年間で女性専門の整体院を立ち上げる！！</strong
            >』<br />
            という目標を掲げました。<br />
            そう決意した<strong>11ヶ月後</strong>に<br />
            <strong>女性専門整体院を開業致しました。</strong><br />
            それから６年<br />
            女性のお身体だけを診させていただきましたが<br />
            <strong>『そんなに頑張らなくて大丈夫なのに、、、』</strong><br />
            そう思わずにはいられませんでした。<br />
            <strong>女性は頑張れてしまう生き物なのかもしれません。</strong
            ><br />
            <strong>『やらなくてはいけない』</strong><br />
            <strong>生き物なのかも、、、</strong><br />
            心身共に疲れ果てていた当時の私も<br />
            <strong>『あれをしなくてはいけない』</strong><br />
            <strong>『これをしなくてはいけない』</strong><br />
            自分を追いつめる生活を送っていました。<br />
            それは自分にストレスを与え続ける事と同じです。<br />
            辛い時ほど<br />
            <strong>『あぁしたい』</strong><br />
            <strong>『こうしたい』</strong>と<br />
            <strong>自分の望む生活</strong><br />
            を心がけて欲しいと思います。<br />
            私が強くそう思うのには理由があります。<br />
            <strong>女性は心と骨盤が常に関係しているからです。</strong><br />
            ストレスが溜る窮屈な生活は<br />
            骨盤の動きを妨げ<br />
            骨盤自体がスムーズに開いたり閉じたり出来なくなり<br />
            様々な身体の不調が出てきます。<br />
            骨盤の動きを良くするには<br />
            <strong>『身体がやりたいこと、気持ちよくやれることをする』</strong
            ><br />
            のがとても重要です。<br />
            身体が歪んでしまったり、スムーズに動かなくなってしまっても<br />
            遅すぎることはありません。<br />
            気付いた時からいつでも変わることができます。<br />
            <strong
              >当院は女性の駆け込み寺<br />
              『たくさん頑張ってこられた女性の皆様に<br />
              心も身体も元気になってもらいたい』<br />
              心身共に健やかになっていただけるよう、全力を尽くします。<br />
              女性を元気に！家庭を元気に！日本、そして世界を元気に！！<br />
              という目標を掲げ、一人でも多くの女性を元気にするお手伝いが出来れば幸いです。</strong
            >
          </div>
        </v-flex>
      </v-layout>
    </v-container>
  </div>
</template>
