export const itemConfigs = () => [
  {
    name: '川崎市宮前区在住　Y.Y 様',
    sheet: require('@/assets/images/voice/q_y.y.jpg'),
    image: require('@/assets/images/voice/p_y.y.jpg'),
    message1:
      '妊娠6ヶ月の時に腰が痛いのが気になり、定期的にメンテナンスをしてくれる治療院を探しておりました。また腰痛以外にも全身的な疲れや緊張状態を取って欲しくて伺いました。',
    message2:
      'できれば女性の先生が良く、インターネットで探しました。口コミも良かったので、最初はドキドキでしたがインターネット上で予約ができたのも良かったです。',
    message3:
      '定期的に治療を受けたことで、安産となりました。産後はまた通って体調を整えて行きたいと思っています。同じ先生に診て頂くことができたこともストレスフリーとなり良かったです。',
    message4:
      'アットホームでとても良い治療院です。つらい症状のある方は、妊娠している、いないにも関わらず１度来院して診て頂くことをオススメ致します^-^きっと良くなりますよ！！！'
  },
  {
    name: '東京都三鷹市在住　溝井 香織 様',
    sheet: require('@/assets/images/voice/q_k.m.jpg'),
    image: require('@/assets/images/voice/p_k.m.jpg'),
    message1:
      '妊娠願望がありましたがなかなか叶わず、友人がこちらに通って妊娠したと聞き、体質改善も兼ねて、鍼治療を受けました。',
    message2: '友人の紹介',
    message3:
      '肩こりや頭痛の症状が軽くなりました。末端の冷えも改善されました。何度か通い、妊娠する事ができました。妊娠中の腰痛・むくみ、産後の骨盤矯正でもお世話になっています。',
    message4:
      '女性しかいない空間で安心できますし、こ連れで行けるのも嬉しいです。また鍼治療は痛いイメージを抱きがちですが、全く痛くありません。治療はリラックスして受けれますし、先生たちは気さくな方ばかりでお話するのも楽しいです。'
  },
  {
    name: '横浜市青葉区在住　K.K 様',
    sheet: require('@/assets/images/voice/q_k.k.jpg'),
    image: '',
    message1: '産後の骨盤矯正、腰痛、肩凝り',
    message2:
      'ぎっくり腰になりかけ、生後５ヶ月の子供と一緒に行ける整体をネットで探して。',
    message3:
      '産後何を頑張っても体重が減らなかったのに骨盤矯正してもらい妊娠前の体重に戻った！！耳つぼで食欲をおさえられ今のところキープできています',
    message4:
      '悩むまえにまず来院！！子供がいるから・・・と数ヶ月悩んで行かなかった自分に早く行けば良かったのに！と伝えたいくらいです。しっかり骨盤をととのえると毎日の育児をより頑張れます！'
  },
  {
    name: '川崎市在住　I.I 様',
    sheet: require('@/assets/images/voice/q_i.i.jpg'),
    image: '',
    message1: '肩凝り、腰痛、産後の骨盤矯正。',
    message2:
      '産後の体調不良、つかれやすさ、などが気になりインターネットで調べて子連れOK、女性だけ、とのことで予約させて頂きました。',
    message3:
      '初めて施術していただいた時にかなり体が楽になり、定期的に通うことでかなり体調が良くなりました。姿勢が良くなったと言われるようになりました。先生方もよくお話を聞いてくださり、生活のアドバイスなどすごくためになり取り入れるようにしています。',
    message4:
      '産後すぐは忙しくてなかなか自分の体のことに手がまわりませんが、骨盤の位置を治してもらうだけですごく楽になります。月に一度整えてもらうだけで調子が良くなり育児大変だけどがんばろう！とゆう気持ちになれます。本当におすすめです。'
  },
  {
    name: '川崎市宮前区在住　A.O 様',
    sheet: require('@/assets/images/voice/q_a.o.jpg'),
    image: '',
    message1: '腰痛、肩コリ、頭痛。',
    message2: 'ホームページを見て。',
    message3:
      '身体が冷えなくなり、冬でもポカポカするようになりました。以前程腰痛、肩コリ、頭痛の重さがなくなりました。',
    message4:
      '女性専門なので、子供を連れてきても暖かく迎えてもらえる環境はありがたいと思います。また１時間で２名までの治療なのでプライベートが守られる所が仕事上助かっています。'
  },
  {
    name: '横浜市青葉区在住　Y.K 様',
    sheet: require('@/assets/images/voice/q_y.k.jpg'),
    image: '',
    message1: '不妊、頭痛、肩こり',
    message2:
      '別の病院で不妊治療していましたが、不妊の原因不明だったので、以前から興味のあった鍼灸で身体を整えたいと思い、こちらのクリニックを見つけました。インターネットでの評判が良かったので来院しました。',
    message3: '体が楽になり、特に頭痛がほとんどなくなりました。妊娠しました。',
    message4:
      '鍼灸というと『痛い』というイメージを持っている人もいるかもしれませんが、私は痛みを全く感じませんでした。『不妊治療』というよりも『体のメンテナンス』という気持ちでゆったり施術を受けてみてください。とっても気持ちよくリラックスできます！！'
  },
  {
    name: '川崎市高津区在住　O.H 様',
    sheet: require('@/assets/images/voice/q_o.h.jpg'),
    image: '',
    message1: 'ぎっくり腰',
    message2: '姉が通院していたため。',
    message3:
      '腰、背中がかたいと言われましたが、通ううちになんとなくほぐれていくことが実感できました。通院に間があくと、かたまってくる感じがします。',
    message4: '自分へのごほうびとしてリフレッシュできる時間です。'
  },
  {
    name: '横浜市青葉区在住　M.H 様',
    sheet: require('@/assets/images/voice/q_m.h.jpg'),
    image: '',
    message1: '仕事でのPC作業で首、肩が痛い生理の時腰が痛い',
    message2:
      'マッサージ、整体を地元近くで受けれるところをネットで探していた。',
    message3: '背すじが伸びた気がする足をあまり組みたくなくなった',
    message4:
      '１ヶ月に１度通院しています。整体をしてもらった後は首、肩が軽いです。'
  },
  {
    name: '川崎市在住　藤丸陽子様',
    sheet: require('@/assets/images/voice/q_y.f.jpg'),
    image: require('@/assets/images/voice/p_y.f.jpg'),
    message1: '肩こり、腰痛',
    message2: '知人の紹介',
    message3: '頭から足までスッキリし、姿勢も良くなりました。',
    message4:
      '今回9ヶ月の子どもを連れての来院でしたがおもちゃで遊ばせてもらいゆっくり受けられました。『子どもがいるからな・・・』と思わずぜひ一度。スッキリして、子育て頑張りましょう！'
  },
  {
    name: '川崎市在住　鈴木優子様',
    sheet: require('@/assets/images/voice/q_y.s.jpg'),
    image: '',
    message1:
      '産後の骨盤がゆがんでると思い通院をスタートしましたが、骨盤の歪みだけでなく全身が硬くゴリゴリになっていました。',
    message2:
      '自宅から通える距離で、0歳の息子も一緒に連れていけることを前提でインターネットから検索しました。',
    message3:
      '骨盤のゆがみが軽減したので、通う前に比べ日中の体が動かしやすくなりました。また夜の寝つきが良くなりました。そして、施術中の会話も楽しくて気分転換しています。いつの間にか・・・息子も先生のコトがお気に入り♥︎子どもの成長も見られて、毎回通うのが楽しみです。母も遠方より通っています！！',
    message4:
      '産後の体が自分の思い通りに回復せず抱っこやおんぶのせいで肩や腰、腕が辛いことも多いと思います。子どもと一緒に通えるので自分へのご褒美でマッサージをされてみてはいかがでしょうか？先日、初めて”はり”をやっていただきましたが、痛みもなく、体がとても楽になりました。'
  },
  {
    name: '川崎市在住　山口絵美子様',
    sheet: require('@/assets/images/voice/q_e.y.jpg'),
    image: require('@/assets/images/voice/p_e.y.jpg'),
    message1: '首、肩、腰の痛み',
    message2: 'ホームページ',
    message3:
      '痛みがひどく眠れない日が続いていましたが、よく眠れるようになりました。末端冷え性でしたが、冷えも解消し、手足もポカポカしています。',
    message4:
      'いつもゆったりと施術していただけるので、痛みが解消するだけでなく、精神的にもリラックスできます。子供を連れての来院ですが、ビデオやおもちゃもあるので、子供たちも家のようにくつろいでいます（笑）。先日、初めて”はり”をやっていただきましたが、痛みもなく、体がとても楽になりました。'
  },
  {
    name: '東京都中野区在住　M.T様',
    sheet: require('@/assets/images/voice/q_m.t.jpg'),
    image: '',
    message1: '腰痛、肩こり',
    message2: 'HPで女性専用のクリニックを探していました。',
    message3:
      'もともと疲れをためやすい方だと思うのですが、通うようになって定期的にメンテナンスをして頂き寝込むことはなくなってきました。鍼も受けるようになってからは風邪をひきにくく、また生理周期も整ってきています。',
    message4:
      '整体も鍼も、先生にお任せして大丈夫、安心して受けられます。診て頂いた直後はもちろんですが、だんだん体調がキープできるようになるのを実感できます。引っこしして遠くなってしまいましたが、こんなにぴったりのクリニックをみつけられず、ずっとお世話になっています。'
  },
  {
    name: '横浜市青葉区在住　K.S様',
    sheet: require('@/assets/images/voice/q_k.s.jpg'),
    image: '',
    message1: '妊娠による腰痛、肩こり',
    message2: 'インターネット検索',
    message3:
      'だいぶ楽になりました。速こう性？があって施術してもらった後はすぐにスッキリして、しばらく楽です。',
    message4:
      'ムリせずためこまず、しんどくなったら先生におまかせしたら一発で治りますので是非！！！'
  },
  {
    name: '東京都港区在住　S.O様',
    sheet: require('@/assets/images/voice/q_s.o.jpg'),
    image: require('@/assets/images/voice/p_s.o.jpg'),
    message1: '腰の痛みと生理痛',
    message2: '友人から教えてもらい伺いました',
    message3:
      '腰の痛みは１週間程ですっかり良くなり、本当に嬉しいです。生理痛は、バファリンが手放せませんでしたが、今ではバファリンを飲まずに過ごせています！！',
    message4:
      'ゆがみを整えると、こんなにも体の不調が良くなるなんてびっくりです。一度体験してみて下さい。'
  },
  {
    name: '横浜市港区在住　K.A様',
    sheet: require('@/assets/images/voice/q_k.a.jpg'),
    image: '',
    message1:
      '耳つぼに興味があり（肩こり・腰痛の為）整体と一緒にお願いできる所を探していました。',
    message2: 'HPで偶然知りました。',
    message3:
      '耳つぼは即日からかなり変化がありました。まず不要な食欲が抑えられコントロールができる様になりました。その時の体の症状によって気になる場所にシールをつけて下さるのでとても心強いです。私の場合は目の不調や消化器不良、胃痛などとても緩和されました。',
    message4:
      '女性のためのサロンでとても癒されます。出産の時『食べづわり』だったので出産後も常に少しずつ食べていないと不安でいましたが耳つぼをすると不思議と不要な物はとらなくなります。体重が大幅に減るほどではありませんが、もっと真剣に取り組めばかなりの効果が期待できそうです。'
  },
  {
    name: '横浜市青葉区在住　小嶋菜実子様',
    sheet: require('@/assets/images/voice/q_n.k.jpg'),
    image: '',
    message1: '足の痛み',
    message2: 'メディカルモール内の病院においてあるチラシをみて',
    message3: '身体の軽さと日常の体調が良好な日が増えた。',
    message4:
      'コスト面では、なかなか通院は難しいですが身体のケア、リフレッシュができるという面では整体はとても良いと思います'
  },
  {
    name: '町田市在住　S.H様',
    sheet: require('@/assets/images/voice/q_s.h.jpg'),
    image: '',
    message1: '肩がはっていて頭痛になりやすかった。',
    message2: '紹介です。',
    message3:
      '非常に心地よく、リラックスできたので、身も心もスッキリしました。体全体がすごく軽くなり楽になりました。',
    message4:
      '居心地の良い空間と、優しく色んな話を聞いてわかってくれる素敵なスタッフ、何よりも完ペキすぎる施術で充実した時間を過ごせました！通うと身も心もキレイになれるので来てみてほしいです！'
  },
  {
    name: '横浜市都筑区在住　マッキーニ美貴様',
    sheet: require('@/assets/images/voice/q_m.m.jpg'),
    image: require('@/assets/images/voice/p_m.m.jpg'),
    message1: '産後の骨ばんのゆがみ、腰の痛み',
    message2: '知人の紹介',
    message3: '体全体の緊張感がとれ軽くなった。リラックスすることが出来た。',
    message4:
      '体の施術をするだけでなくリラックス、リフレッシュをする事が出来ました。'
  },
  {
    name: '横浜市青葉区在住　M.O様',
    sheet: require('@/assets/images/voice/q_m.o.jpg'),
    image: '',
    message1: '首肩こり、腰痛',
    message2: 'インターネットで近所の整体を調べて、来院しました。',
    message3:
      '骨盤が整って、身体のバランスが良くなしました。肉体労働ですが、腰痛等、来院すると改善されます。',
    message4:
      'クリニックに来て、骨盤の大切さ・食生活の大切さなど女性特有の悩みも相談できました。ゆい先生の笑顔と楽しいお話にもいやされます♪おすすめです！！'
  },
  {
    name: '川崎市高津区在住　E.K様',
    sheet: require('@/assets/images/voice/q_e.k.jpg'),
    image: '',
    message1: '偏頭痛、骨盤のゆがみ、自律神経失調症状',
    message2:
      '単なるマッサージ（＝リラクゼーション）ではなく、きちんと身体の状態を診て、整えてくれる場所はないかと思っていたとき、整体院がよいのでは？と考えつきました。数ある整体院の中でも、女性の先生がいらっしゃるこちらのクリニックに辿り着き、来院しました。',
    message3: '骨盤のゆがみ解消痛み、むくみなど、その時々の症状の緩和、改善',
    message4:
      'どうしたらいいのだろう、どうしよう、、、と悩んでいるなら、まずめぐみボディケアクリニックの施術を受けてみてください、身体も心も軽くなります。'
  },
  {
    name: '横浜市青葉区在住　Y.H様',
    sheet: require('@/assets/images/voice/q_y.h.jpg'),
    image: '',
    message1: '肩こりと腰痛',
    message2:
      'インターネットで調べて、女性専門と子ども同伴可という点で通院を決めました。ヨガやフェットネスに通う前に体を整えたかったというのが理由です。',
    message3: '体が軽くなり、夜ぐっすり眠れます。施術後は眠くなります、、、。',
    message4:
      '小さい子どもを同伴でき、女性専用なので、とてもリラックスできます。おすすめです！'
  },
  {
    name: '横浜市青葉区在住　石塚阿左子様',
    sheet: require('@/assets/images/voice/q_a.i.jpg'),
    image: require('@/assets/images/voice/p_a.i.jpg'),
    message1: '出産後の骨盤の調整',
    message2: 'インターネット検索より、子連れ可能で検索',
    message3:
      '疲れやすさが軽減されました。産後の体型・体重の戻りがスムーズに進みました。',
    message4: ''
  },
  {
    name: '川崎市宮前区在住　E.O様',
    sheet: require('@/assets/images/voice/q_e.o.jpg'),
    image: '',
    message1: '出産後だったので、骨盤の開きを診て欲しかった。',
    message2:
      'ホームページで検索して、評判が良かった。また、女性専用、スタッフが女性、小さい子連れOKだったので、通院しようと思いました。',
    message3:
      '体が軽くなりました。子育てに追われ自分のことは後まわしでしたが、メンテナンスして頂き頭の隅でいつも自分の体の状態を確認するようになりました。',
    message4: ''
  }
]
