<template>
  <div>
    <v-container grid-list-md>
      <v-layout row wrap justify-center>
        <h2 class="text-xs-center brown--text mb-2">
          当院のマッサージについてご紹介です。
        </h2>
      </v-layout>
      <v-layout row wrap justify-center>
        <v-flex xs12 md8>
          <p>
            人間の骨格は筋肉で支えられています。<br />
            日常生活での悪い姿勢や偏った身体の使い方によって<br />
            筋肉は硬くなり、首の痛み、肩こり・腰痛などの様々な症状が現れます。<br />
            悪化すると痛みだけでなく痺れなども伴ってくる場合もあります。<br />
            内臓機能が衰えると、血液やリンパ液の流れが滞り、むくみや冷え・だるさなどの女性特有の症状が現れます。<br />
            ご自分のケアだけではなかなか症状が取れづらくなり、慢性化してしまうケースも少なくありません。<br />
            症状が悪化してくると、だんだん集中力も無くななり何をするにも億劫になってしまいます。<br />
            こういった症状にならないためにも血液やリンパ液の流れを正常にさせ、身体本来に備わっている自然治癒力を高めてくれるマッサージが重要となってきます。<br />
            当院のマッサージは<br />
            筋肉のバランスを整え身体の運動機能をアップさせる<br />
            全身の血液やリンパ液の流れを良くする効果があります<br />
            内臓機能を整える事もできます<br />
            ひとりひとりに合ったマッサージを施し、痛みのある部分だけではなく、身体全体をみながら頭の先から足の先までバランスを取るように施術していきます。<br />
            首や肩が凝っているのは、実は腕の疲れが原因である場合や、腰痛も実は足の筋肉が硬い為に腰に痛みが出ている場合もあります。<br />
            意外にもこんなところが痛かったとマッサージを受けて気付かれる方も多くいらっしゃいます。<br />
            ご自分ではなかなか気付かない身体の硬さを知る事により、意識して自分自身でケアする事ができます。<br />
            当院では長年の経験から得た技術により、他では味わえない極上のオールハンドのマッサージで、ひとりひとりに合ったマッサージでお身体のお悩みを改善していきます。<br />
            さらに整体、鍼と合わせて治療するので相乗効果により、マッサージのみを受けるより早く効果を得る事ができます。
          </p>
        </v-flex>
        <v-flex xs12 md6>
          <v-img :src="require('@/assets/images/menu/massage1.jpg')"></v-img>
        </v-flex>
        <v-flex xs12 md6>
          <v-img :src="require('@/assets/images/menu/massage2.jpg')"></v-img>
        </v-flex>
        <v-flex xs12 md12>
          <h3 class="text-xs-center brown--text mt-4 mb-2">
            リンパの役割
          </h3>
        </v-flex>
        <v-flex xs12 md8>
          <p>
            リンパには老廃物を回収する働きがあります。<br />
            またリンパは、脂肪の運搬にもかかわってきます。リンパ管は組織液に混ざっている傷ついた細胞、がん細胞、細菌やウイルスなどの異物も集めて運搬します。<br />
            リンパは、老廃物を運ぶ役割ををはたしています。<br />
            さらにリンパには、感染に対する防衛機能である『免疫機能』があります。<br />
            リンパ節は細菌やウイルスなどを退治し、老廃物や細菌などを取り除くフィルターのような役割があります。<br />
            風邪をひいたときなどに、リンパ節が晴れるのは、免疫機能がウイルスなどと闘っているからです。<br />
            リンパが腫れるのは、免疫力が低下しているサインです。<br />
            運動、ストレッチ、マッサージなどを行いリンパの流れを良くする事は、健康で美しい身体に導くカギとなります。
          </p>
        </v-flex>
        <v-flex xs12 md10>
          <v-img :src="require('@/assets/images/menu/kotsuban1.jpg')"></v-img>
        </v-flex>
      </v-layout>
    </v-container>
  </div>
</template>
