<template>
  <div>
    <v-container grid-list-lg>
      <v-layout row wrap justify-center>
        <h2 class="text-xs-center brown--text mb-2">
          産後の骨盤矯正についてご紹介です。
        </h2>
      </v-layout>
      <v-layout row wrap justify-center>
        <v-flex xs12 md8>
          <p>
            出産は安産だったとしても大仕事です。<br />
            お母さん、この大仕事を成し遂げ本当にお疲れさまでした。<br />
            産後はお母さんも赤ちゃんもクッタクタです。まずはとにかくゆっくり休んで下さい。<br />
            産前産後を10ヶ月間支えてくれた骨盤を締めることよりも、まずは休息させてその疲れをとってあげることがとても大切です。<br />
            「産後の床上げは1ヶ月」<br />
            と言われているように、1ヶ月間はゆっくり寝ている方が回復が早いです。<br />
            水仕事や重いものを持ったりしないように。<br />
            また頭や目を使うことも避けた方がいいです。神経質になったり、不眠になったり、産後うつ状態になりやすいので気を付けた方がいいです。<br />
            本来は1ヶ月はゆっくり寝ているのが回復が早いのですが、赤ちゃんを見てくれたり身の回りのお世話をしてもらえる人がいなかったり、上のお子様の面倒を見なくてはいけなかったりと、事情も人それぞれあるかと思います。<br />
            骨盤も思うように整う間もなく、産後直後から動かなくてはいけない場合、どうしても身体の不調が起こりやすくなってしまいます。<br />
            身体の不調が続けば子育ても辛く感じてしまいます。<br />
            ただでさえ産まれたばかりの赤ちゃんはリズムも無く、泣いてばかりで、寝不足のお母さんには体力的に大変な時期でもあります。<br />
          </p>
        </v-flex>
        <v-flex xs12 md10>
          <v-img
            :src="require('@/assets/images/menu/kotsubansango1.jpg')"
          ></v-img>
        </v-flex>
        <v-flex xs12 md8>
          <p>
            産後の骨盤矯正をすることで、身体の不調や、ストレスを和らげることができます。<br />
            産後、骨盤矯正をすることなく今になってしまっている、とお困りの方も沢山いらっしゃいますが、遅すぎることはありません。<br />
            骨盤はいつからでも整えることが出来ます。<br />
            ただ、産後の身体はやわらかいこの時期を利用すると変わりやすく、早い段階で矯正してあげることで、動きやすく赤ちゃんのお世話も楽なので、産後の骨盤矯正をお勧めしています。<br />
            産後2か月の赤ちゃんも一緒に来院されている方も沢山いらっしゃいますので、安心してご来院ください。<br />
            産後1か月に満たない方は、安静にしているのがいいのですが、痛みや不調がある場合、我慢せずお気軽にご相談・ご来院下さい。<br />
            赤ちゃんと共に健やかな毎日を過ごせるよう、お手伝いさせていただきます。
          </p>
        </v-flex>
      </v-layout>
    </v-container>
  </div>
</template>
