<template>
  <div>
    <v-container grid-list-lg>
      <v-layout row wrap justify-center>
        <h2 class="text-center brown--text mb-2">
          当院の骨盤矯正についてご紹介です。
        </h2>
      </v-layout>
      <v-layout row wrap justify-center>
        <v-flex xs12 md8>
          <p>
            骨盤の歪みには様々な原因があります。<br />
            足を組んで座ったり、横座り・ペタンコ座りや、同じ方に重心をかけた立ち方、いつも同じ方でカバンを持つなどでも歪んでしまいます。<br />
            また同じ方で噛んだり、同じ方を下にして寝たりすることでも歪んでしまいます。<br />
            日常生活での習慣で知らない間に歪めてしまっている人が多いです。<br />
            特に女性は、心と骨盤の関係がとても深いです。<br />
            心(頭)を使いすぎている方の骨盤は、固くスムーズに動きません。<br />
            あれこれ頭で考えていたり、とにかく人に気を遣ってしまっている人は背骨がガチガチに固まり、背骨を支えている骨盤もガチガチに固まってしまっています。<br />
            本来骨盤は開いたり閉じたり(縮んだり)しています。<br />
            骨盤がスムーズに動かなければ腰痛はもちろん、背骨が歪み頚や肩こり、背中の痛み、あらゆる症状が出てきます。<br />
            体が歪めば、体の流れは滞り、滞って溜ったところには腫瘍や癌が出来やすく、老廃物が溜れば太りやすくもなります。<br />
            その他にも、イライラしたり、過食になったり、衝動買いに走ったり、自分ではコントロール出来ない感情・行動に振り回され、自分を責めたり自己嫌悪になったりする人は少なくありません。<br />
            しかしこれらは体が骨盤を緩めようとしてくれるありがたい反応なので、否定するのではなく、そういった感情や行動を起こしてまで頑張ってくれる体を褒めてあげて下さいね。<br />
            このように、心の使い方、体の使い方で骨盤は歪んでいきます。<br />
            どれか1つでも当てはまる方は骨盤が歪んでいる可能性が高いです。<br />
            当院の骨盤矯正は何が原因で骨盤が歪んでいるのか、お話を聞きながらお体を診ていきます。<br />
            体の土台である骨盤、その上にある背骨を支えているのは筋肉ですので、まずは筋肉をしっかりほぐし、骨盤や背骨を矯正しやすく整えます。<br />
            日常生活で偏った使い方をしている体は、いくら歪んだ骨盤を調整してもすぐに元に戻ってしまいます。<br />
            筋肉から調整してあげることで骨盤や背骨が正常な動きができ、歪みが取れやすくなります。<br />
            骨盤を調整しても、またいつもと同じように偏った使い方をしてしまってはすぐ歪んでしまいます。<br />
            ただでさえ骨盤は癖の方に戻りやすいのに、ご自分で体が歪む生活をしてしまっては意味がなくなってします。<br />
            骨盤を調整したあと、体が歪まないよう日常生活での注意点をお伝えします。<br />
            またご自宅でもケア出来るように、数ある中から一人一人に合ったエクササイズも指導しています。<br />
            骨盤が整った後は、体が偏らない生活を行い、自宅での体のケアをすることで、生き生きとした骨盤を維持することができます。
          </p>
        </v-flex>
        <v-flex xs12 md10>
          <v-img :src="require('@/assets/images/menu/kotsuban1.jpg')"></v-img>
        </v-flex>
        <v-flex xs12 md12>
          <h2 class="text-center brown--text mt-4 mb-2">
            骨盤の歪みについて
          </h2>
        </v-flex>
        <v-flex xs12 md8>
          <p>
            健全な身体がそこなわれる最大の原因は、身体のゆがみです。<br />
            私たちは、骨盤の下がりが骨格のゆがみのおおもと、と考えています。<br />
            背骨のS字型が良い状態に保たれていれば<br />
            肩こりなどの上半身の症状は出てきません。<br />
            S字型の背骨のどこか1カ所が歪んでくると、その影響で身体の他の箇所に歪みが出てきて、様々な症状が出てきます。<br />
            背骨の歪みの原因となっているのが、骨盤の下がりと歪みです。<br />
            骨盤は開くこともありますし、縮むもこともあります。<br />
            特に、骨盤が開くことで問題がでてくることがあります。<br />
            骨盤が開くと下がり、さらに全身に影響が及びます。<br />
            骨盤が下がると、その影響で必ず、肩甲骨が開きます。<br />
            これは身体がバランスをとろうとするためで、開いた肩甲骨は下がります。<br />
            肩甲骨が下がると肺や心臓に影響し、肩こりの原因にもなります。<br />
            そしてその波及で肋骨（助間）が緊張・硬直し様々な病気・症状の原因になるのです。
          </p>
        </v-flex>
        <v-flex xs12 md10>
          <v-img :src="require('@/assets/images/menu/kotsuban2.jpg')"></v-img>
        </v-flex>
      </v-layout>
    </v-container>
  </div>
</template>
