<template>
  <div>
    <v-container grid-list-lg>
      <v-layout row wrap justify-center>
        <h2 class="text-xs-center brown--text mb-4">
          当院の整体についてご紹介です。
        </h2>
      </v-layout>
      <v-layout row wrap justify-center>
        <v-flex xs12 md8>
          <p>
            当院の整体は、日常生活における姿勢、神経疲労、冷え、内臓機能など身体全体を様々な視点からじっくり観察していきます。<br />
            筋肉のこりや痛みを取り除くとともに、本来の正常な動きを妨げている原因を見つけ出します。<br />
            様々なストレスと向き合いながらの現代生活。<br />
            仕事での人間関係、イライラやストレスによる食べ過ぎ・飲み過ぎ、睡眠不足など気付かないうちに肝臓や腎臓など、内臓を疲れさせています。<br />
            そういった疲れは徐々に内臓自体の機能の低下につながっていきます。<br />
            何もしなくてもだるい、疲れがとれない、やる気が起こらないなどの倦怠症状が現れることがあります。<br />
          </p>
        </v-flex>
        <v-flex xs12 md6>
          <v-img :src="require('@/assets/images/home/home4.jpg')"></v-img>
        </v-flex>
        <v-flex xs12 md8>
          <p>
            当院ではこのような内臓からのヘルプサインに耳をかたむけ、身体の表面だけではなく身体の内側へもアプローチして整える内臓整体も取り入れております。<br />
            内臓整体は、直接お腹を押圧して調整し、内臓の機能を活性化させます。<br />
            疲れやこりを取りのぞき、身体の隅々まで血液が行き渡るようになり、お腹だけではなく身体全体が温まっていきます。<br />
            また、多くの女性が抱える悩みでもある、冷えやむくみなどの解消にも効果があります。<br />
          </p>
        </v-flex>
        <v-flex xs12 md6>
          <v-img :src="require('@/assets/images/menu/seitai1.jpg')"></v-img>
        </v-flex>
        <v-flex xs12 md8>
          <p class="subheading">
            『なぜ筋肉が硬くなってしまったのか』<br />
            『なぜ骨盤がゆがんでしまったのか』<br />
            原因を知ることによって自分の身体への意識が変わり、自分の身体をゆがめる行動は軽減されます。<br />
            当院では身体全体のバランスを整えるとともに、生活習慣の改善や、痛みをくり返さないための予防法についてもくわしいアドバイスを行っております。
          </p>
        </v-flex>
      </v-layout>
    </v-container>
  </div>
</template>
