<template>
  <div class="info">
    <v-container>
      <v-layout row wrap justify-center>
        <v-flex xs12 md10>
          <h2 class="text-xs-center brown--text">
            産後の整体について
          </h2>
          <p class="mt-4">
            女性にとって 院長出産後 院長出産直後
            妊娠出産は人生最大のデトックスとも言われています。
            骨盤に歪みがあった場合でも、出産時に開いてリセットされるため、妊娠出産を通して正しい位置に戻すことができます。
            出産をきっかけに体質を改善し、妊娠前より健康的な体を手に入れるチャンスでもあるのです。
            産後は育児のスタートでもあり、なかなかゆっくり休んでいられないのが現実ですが
            出産のために開いた骨盤は、非常にデリケートな状態にあることから、産後の安静はとても大切です。
            昔から『産後の床上げまでは１ヶ月』などと言う言葉があり
            その間は布団をしっぱなしにしておき、水仕事をしたり、重いものを持ったしないようにと言われてました。
            疲れたら横になって休み、身体を冷やすことや、腰に負担がかかることが避けて、出来る限り安静に過ごすという意味があります。
            この時期に無理をしてしまうと、骨盤が元に戻ろうとする動きが止まり、歪んだ状態で固定されてしまいます。
            院内風景
            骨盤の歪みは、体型や体質に影響を及ぼし、痛みや違和感などの状態になって現れます。
            すぐに症状が現れなくても、後になって婦人科系疾患や更年期障害につながる場合があります。
            骨盤や周辺の筋肉バランスを正常な状態に戻すことにより
            全身の機能が整い、自然治癒力が引き出されます。
            それにより『体型が元に戻らない』『腰痛がひどくなった』などと言う、産後によく耳にする症状が改善されます。
            産後の調整は、産後６ヶ月以内が最も効果が期待できると言われていますが、６ヶ月が過ぎてもあきらめる必要はありません。
            身体を調整し、自分でも気がすることによってたくさんの方が改善されています。
            痛みや気になっている身体の悩みなど、何でもお話ください
            赤ちゃんとともに健やかな毎日を過ごせるよう、お手伝いをさせていただきます。
          </p>
        </v-flex>
        <v-flex xs12 md8>
          <v-img :src="require('@/assets/images/home/home1.jpg')"></v-img>
        </v-flex>
      </v-layout>
    </v-container>
  </div>
</template>
